Repository: cliqz-oss/browser-ios
Catalog: Client/*.lproj/ClearPrivateData.strings
Languages: or

source: Are you sure you want to clear all of your data? This will also close all open tabs.
or: ଆପଣ ନିଜର ସବୁଯାକ ଡାଟା ଉଡ଼ାଇଦେବାକୁ ଚାହାନ୍ତି? ଏଭଳି କଲେ ଟ୍ୟାବସବୁ ମଧ୍ୟ ବନ୍ଦ ହୋଇଯିବ ।

source: Browsing History
or: ବ୍ରାଉଜିଂ ଇତିହାସ

source: Cache
or: ଅସ୍ଥାୟୀ ମେମୋରି

source: Cancel
or: ନାକଚ

source: Clear
or: ସଫାକରିବେ

source: Clear Everything
or: ସବୁ ସଫାକରିବେ

source: Clear Private Data
or: ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ

source: Cookies
or: କୁକି

source: Offline Website Data
or: ଅଫଲାଇନ ୱେବସାଇଟ ତଥ୍ୟ

source: Saved Logins
or: ସାଇତା ଲଗ ଇନ
