Repository: cliqz-oss/browser-ios
Catalog: Client/LocalizedStrings/*.lproj/AuthenticationManager.strings
Languages: fr

source: After 1 hour
fr: Après 1 heure

source: After 1 minute
fr: Après 1 minute

source: After 5 minutes
fr: Après 5 minutes

source: After 10 minutes
fr: Après 10 minutes

source: After 15 minutes
fr: Après 15 minutes

source: Change Passcode
fr: Changer le code PIN

source: Enter Passcode
fr: Entrer le code PIN

source: Enter a new passcode
fr: Entrer un nouveau code PIN

source: Enter a passcode
fr: Entrer un code PIN

source: Enter passcode
fr: Entrer le code PIN

source: Immediately
fr: Immédiatement

source: Incorrect passcode. Try again (Attempts remaining: %d).
fr: Code PIN érroné. Essayez à nouveau (Essai restant: %d).

source: Incorrect passcode. Try again.
fr: Code PIN érroné. Essayez à nouveau.

source: Maximum attempts reached. Please try again in an hour.
fr: Nombre d'essais maximum atteint. Veuillez réessayer dans une heure.

source: Maximum attempts reached. Please try again later.
fr: Nombre d'essais maximum atteint. Veuillez réessayer plus tard.

source: New passcode must be different than existing code.
fr: Le nouveau code PIN doit être différent du précédent.

source: Passcode
fr: Code PIN

source: Passcodes didn't match. Try again.
fr: Les codes PIN ne correspondent pas. Essayez à nouveau.

source: Re-enter passcode
fr: Entrer le code PIN à nouveau

source: Require Passcode
fr: Code PIN requis

source: Set Passcode
fr: Configurer le code PIN

source: Touch ID & Passcode
fr: Touch ID & code PIN

source: Turn Passcode Off
fr: Désactiver le code PIN

source: Turn Passcode On
fr: Activer le code PIN

source: Turn off your passcode.
fr: Désactiver votre code PIN.

source: Use Touch ID
fr: Utiliser Touch ID

source: Use your fingerprint to access Logins now.
fr: Utilisez vos empreintes digitales pour accéder aux paramètres de connexions.

source: Use your fingerprint to access Private Browsing now.
fr: Utilisez vos empreintes digitales pour accéder maintenant à la navigation privée.
