Repository: cliqz-oss/browser-ios
Catalog: Client/Cliqz/Frontend/Resources/*.lproj/Cliqz.strings
Languages: fr, it

# Search.placeholder
source: Cliqz Search
fr: Rechercher avec Cliqz
it: Cerca con Cliqz

source: Sorry
fr: Désolé
it: Ops

source: Something went wrong, the script wasn't loaded.
fr: Quelque chose s'est mal passé, le script n'a pas pu être chargé.
it: Qualcosa è andato storto, lo script non è stato caricato correttamente.

# Search recommendations
source: Recommendations
fr: Recommandations
it: Suggerimenti

# Search history
source: History
fr: Historique
it: Cronologia

source: Imprint
fr: Légal
it: Informazioni legali

source: Feedback to Cliqz Browser (Version %@) for iOS (Version %@) from %@
fr: Feedback pour le navigateur Cliqz (Version %@) pour iOS (Version %@) de %@
it: Feedback sul browser Cliqz (Version %@) per iOS (Version %@) da %@

# No Email account title
source: No Email account
fr: Aucune adresse email
it: Nessun account e-mail

# No Email account message
source: Please setup an Email account to be able to send a feedback.
fr: Veuillez entrer une adresse email afin d'envoyer un feedback.
it: Inserisci un indirizzo e-mail per mandarci i tuoi commenti.

source: The internet connection appears to be offline.
fr: La connexion internet semble interrompue.
it: Sembra che la connessione internet sia interrotta.

source: Last site
fr: Récemment visités
it: Apri gli ultimi siti visitati

source: Shared with Cliqz for iOS
fr: Partagé avec Cliqz pour iOS
it: Condiviso con Cliqz per iOS

# Enable News Push Notifications
source: News Notification
fr: Notifications pour l'actualité
it: Notifiche push

source: Cancel
fr: Annuler
it: Annulla

source: Yes please!
fr: Oui SVP !
it: Sì, grazie!

source: Remind me later
fr: Me le rappeler plus tard
it: Ricordamelo tra un po'

source: No thanks
fr: Non merci
it: No, grazie

source: Forget Mode
fr: Mode Oubli
it: DimentiTab

source: Browsing history and cookies will not be remembered, but new downloads and bookmarks will be saved.
fr: L'historique de navigation ainsi que les cookies seront supprimés. Toutefois, les téléchargements et le marque-pages seront sauvegardés.
it: La cronologia e i cookie non verranno salvati, ma i nuovi download e i segnalibri sì.

# Download youtube video
source: View Video Offline
fr: Regarder la vidéo en mode hors-connexion
it: Guarda video offline

source: Tabs
fr: Onglets
it: Tab

source: History
fr: Historique
it: Cronologia

source: Favorites
fr: Favoris
it: Segnalibri

source: Add Favorite
fr: Ajouter aux favoris
it: Aggiungi ai segnalibri

source: Settings
fr: Paramètres
it: Impostazioni

source: Cliqz Tab
it: Tab Cliqz

# New Private Tab
source: New Forget Tab
fr: Nouvel Onglet en Mode Oubli
it: Nuovo DimentiTab

source: You are browsing in Forget Mode
fr: Vous surfez en Mode Oubli
it: Stai navigando sul DimentiTab

source: Open New Tab
fr: Ouvrir Nouvel Onglet
it: Apri un nuovo tab

source: Open New Forget Tab
fr: Ouvrir Nouvel Onglet en Mode Oubli
it: Apri un nuovo DimentiTab

source: Show Images
fr: Montrer les images
it: Mostra immagini

source: Hide Images
fr: Masquer les images
it: Nascondi immagini

source: Night Mode
fr: Mode Nuit
it: Modalità notturna

source: Night Mode Off
it: Disattiva la modalità notturna

# Remove Favorites
source: Remove Favorite
fr: Enlever des Favoris
it: Rimuovi dai segnalibri

source: Overview
fr: Aperçu
it: Panoramica

# Topsites
source: Most visited sites and News
fr: Sites les plus visités et actualité
it: Siti più visitati e news

# Data is protected
source: Your data is protected
fr: Vos données sont protégées
it: I tuoi dati personali sono protetti

# Private data points
source: Private data points have been removed
fr: Données personnelles sécurisées
it: informazioni sensibili sono state rimosse

# Companies title
source: Tracking companies
fr: Entreprises traqueuses
it: Società di tracking

# Trackers count title
source: Private data points
fr: Données personnelles
it: Informazioni sensibili

source: Companies
fr: Compagnies
it: Società

source: Ads
fr: Pubs
it: Pubblicità

source: Warning: deceptive website!
fr: Attention : site malveillant !
it: Attenzione: sito fraudolento!

source: Cliqz has blocked access to %1$ because it has been reported as a phishing website. Phishing websites disguise as other sites you may trust in order to trick you into disclosing your login, password or other sensitive information.
fr: Cliqz a bloqué l'accès à %1$ car il a été reporté comme un site malveillant. Les pages malveillantes se déguisent des pages sûres afin de subtiliser vos identifiants, vos mots de passe ou toutes autres données sensibles.
it: Cliqz ha bloccato l'accesso a %1$ perché è stato segnalato come phishing. I siti di phishing si fingono siti affidabili per carpirti le password o altre informazioni sensibili.

source: Back to safe site
fr: Retourner à la page sûre
it: Torna al sito sicuro

source: Continue despite warning
fr: Continuer malgré l'avertissement
it: Continua comunque

source: Open In New Forget Tab
fr: Ouvrir dans un Onglet en Mode Oubli
it: Apri in un DimentiTab

source: The first browser with a built-in quick-search no detours, directly to the right destination.
fr: Le premier navigateur avec recherche intégrée no detours, directly to the right destination.
it: Il primo browser con ricerca integrata Senza deviazioni, dritto alla meta.

source: Simply start typing. You immediately see the best result. Swipe to see more.
fr: Tapez ici votre requête. Vous verrez les résultats meilleurs. Frappez pour en voir d'autres.
it: Inizia a digitare Vedrai subito il risultato migliore Scorri per vederne altri.

source: When you share your location, you also get results for locations near you (Google Maps)
fr: En partageant votre position, vous verrez des résultats pour des endroit à vous prôches.
it: Se condividi la tua posizione, vedrai anche dei risultati per luoghi vicino a te (Google Maps)

source: Let's start
fr: Commencer
it: Andiamo!

source: The video is being downloaded.
fr: Téléchargement de la vidéo en cours.
it: Download in corso.

source: The download failed.
fr: Échec lors du téléchargement.
it: Download non riuscito.

source: The download is complete. Open the Photos app to watch the video.
fr: Le téléchargement est terminé. Ouvrir l'application « Photos » afin de visionner la vidéo.
it: Il download è finito. Apri le Foto per guardare il video.

source: Faster and safer
fr: Instantanée et sans intermédiaire
it: Più veloce e più sicuro

source: SEARCH ENGINE IN THE BROWSER
fr: LA RECHERCHE INTÉGRÉE AU NAVIGATEUR
it: RICERCA INTEGRATA NEL BROWSER

source: Control Center
fr: Panneau de Contrôle
it: Pannello di Controllo

source: Customize the protection of your data to your needs.
fr: Personnalisez le type de protection de vos données.
it: Personalizza il livello di protezione dei tuoi dati.

source: Protection enabled
fr: Protection active
it: Protezione attivata

source: Protection disabled
fr: Protection inactive
it: Protezione disattivata

source: Result Cards
fr: Fiches des résultats
it: Schede dei risultati

source: Relevant results are shown instantly during search.
fr: Les résultats pertinents sont affichés pendant la recherche.
it: I risultati più rilevanti appariranno all'istante durante la tua ricerca.

source: Video quality
fr: Qualité de la vidéo
it: Qualità video

source: Please select video quality
fr: Veuillez selectionner la qualité de la vidéo
it: Scegli la qualità video

source: Retrieving video information
fr: Récupérer les informations de la vidéo
it: Sto recuperando le informazioni sul video

source: Close All Tabs
fr: Fermer tous les onglets
it: Chiudi tutti i tab

# MoreNews
source: Show More
fr: En afficher plus
it: Mostra di più

# LessNews
source: Show Less
fr: En afficher moins
it: Mostra meno

source: Forget Tab
fr: Mode Oubli
it: DimentiTab

# Forget Tab Description
source: You are browsing in Forget Mode: Websites you visit in this mode will not be saved in your history, and local data, including cookies, will not be stored.
fr: Vous surfez en Mode Oubli : les sites web que vous visitez dans ce mode ne seront pas sauvegardés dans votre historique et les données locales, cookies inclus, ne seront pas conservées.
it: Stai navigando su un DimentiTab: i siti web che visiti in questa modalità non appariranno nella cronologia e i tuoi dati locali, cookie inclusi, non verranno salvati.

# Empty TopSites hint
source: You will see your most visited sites here
fr: Vous accéderez à vos sites les plus visités ici
it: I siti più visitati appariranno qui

source: Ad-Blocking
fr: Bloqueur de Pubs
it: Blocca Pubblicità

source: Learn more
fr: En savoir plus
it: Per saperne di più

source: Activate
fr: Activer
it: Attiva

source: Your data is protected
fr: Vos données personnelles sont protégées
it: I tuoi dati personali sono al sicuro

source: Your data is not protected
fr: Vos données personnelles ne sont pas protegées
it: I tuoi dati personali sono al sicuro

source: Private data points have been removed
fr: données personnelles sécurisées
it: informazioni sensibili sono state rimosse

source: Anti-Tracking is turned off for this website
fr: Anti-Tracking est désactivé pour ce site
it: Anti-Tracking non è attivo su questo sito

source: You surf the web without ads
fr: Vous surferez sans pubs
it: Ora navighi senza pubblicità

source: You surf the web with ads
fr: Vous verrez des pubs
it: Ora vedi le pubblicità mentre navighi

source: Ads have been blocked
fr: pubs ont été bloquées
it: pubblicità sono state bloccate

source: Ad-Blocking is turned off for this website
fr: Bloqueur de Pubs est désactivé pour ce site
it: Blocca Pubblicità non è attivo su questo sito

source: Ad-Blocking is turned off
fr: Bloqueur de Pubs est désactivé
it: Blocca Pubblicità non è attivo

source: Anti-Phishing technology identifies and blocks potentially deceptive websites that try to get your password or account data before you visit the site.
fr: La technologie Anti-Phishing détecte et bloque les sites Web frauduleux qui tentent d'obtenir vos mots de passe ou vos données personnelles avant de visiter le site.
it: La tecnologia Anti-Phishing identifica e blocca prima ancora che tu possa visitarli i siti potenzialmente fraudolenti che cercano di carpire le tue password e i tuoi dati personali.

source: You are safe
fr: Vous êtes en sûreté
it: Sei al sicuro

source: No suspicious activities detected
fr: Aucune activité suspicieuse détectée
it: Non sono state rilevate attività sospette

source: Suspicious activities were detected
fr: Des activités suspectes ont été détectées
it: Sono state rilevate delle attività sospette

# AntiTracking Information
source: Tracking-Information
fr: Liste détaillée";//"Informations sur le tracking
it: Informazioni sull'Anti-Tracking

source: Ad-Blocking-Information
fr: Liste détaillée";//"Informations sur le bloquage Bloqueur de Pubs
it: Informazioni su Blocca Pubblicità

source: Turn on Location Services
fr: Activer le service de localisation
it: Attiva i servizi di localizzazione

source: To share your location, go to the settings for the Cliqz app: 1. Tap Location 2. Enable 'While Using'
fr: Pour partager votre position, rendez-vous dans les Réglages de l'application Cliqz : 1. Cliquez sur 'Service de localisation' 2. Saisissez 'Lorsque l'app est active'
it: Per condividere la tua posizione, vai sulle Impostazioni dell'iPhone per Cliqz 1. Clicca su "Posizione" 2. Seleziona "Se in uso"

source: To share your location, go to the settings of your smartphone: 1. Turn on Location Services 2. Select the Cliqz App 3. Enable 'While Using'
fr: Pour partager votre position, rendez-vous dans les réglages du téléphone: 1. Activez le service de localisation 2. Sélectionnez Cliqz 3. Sélectionnez "Lorsque l'app est active"
it: Per condividere la tua posizione, apri le Impostazioni del tuo smartphone 1.Seleziona l'app Cliqz 2.Vai su "Posizione" 3. Attiva "Mentre usi l'app"

source: Not Now
fr: Pas maintenant
it: Non ora

source: Search
fr: Recherche
it: Cerca

source: Search Results for
fr: Résultats pour
it: Risultati di ricerca per

# region-DE
source: Germany
fr: Allemagne
it: Germania

# region-US
source: United States
fr: États-Unis
it: Stati Uniti

# region-FR
source: France
it: Francia

source: Search Query Suggestions
fr: Suggestions de recherche
it: Suggerimenti di ricerca

source: Block Explicit Content
fr: Bloquer le contenu explicit
it: Blocca contenuti espliciti

# Human Web footer
source: Cliqz works with anonymized data of search queries and website visits that have been generated by our community of users. The technology that collects this data to build the web index is called Human Web.
fr: Cliqz travaille avec des données anonymisées sur les recherches et les visites aux sites web. Nous appelons la technologie qui collecte ces données pour construire l'index `Human Web`.
it: Cliqz rende anonimi tutti i dati sulle ricerche e le visite ai siti web generati dalla nostra comunità di utenti. Questi dati sono raccolti e usati per indicizzare il Web: abbiamo chiamato questa tecnologia "Human Web"

source: Complementary Search
fr: Recherche complémentaire
it: Motore di ricerca complementare

source: Browsing & History
fr: Navigation & Historique
it: Navigazione & Cronologia

source: Block Pop-up Windows
fr: Bloquer les pop-ups
it: Blocca pop-up

source: Automatic Forget Tab
fr: Mode Oubli Automatique
it: DimentiTab automatico

# Block Ads
source: Ad-Blocking (Beta)
fr: Bloqueur de Pubs (Bêta)
it: Blocca Pubblicità (Beta)

source: Fair Mode
fr: Équitable
it: Modalità "equa"

# Block Ads footer
source: Cliqz Browser has to download some data packages first, before the ad-blocker works efficiently. For this, the app must be connected to Wi-Fi.
fr: Le navigateur Cliqz doit d'abord télécharger certains composants afin de mettre en marche le Bloqueur de Pubs. Pour cela, vous devez être connecté·e· au Wi-Fi.
it: Per far funzionare correttamente Blocca Pubblicità, il browser Cliqz deve scaricare una considerevole quantità di dati. Questi vengono scaricati solo se è disponibile una connessione Wi-Fi.

# Fair Mode footer
source: A "fair" mode that shows ads in clearly defined cases only will be added soon.
fr: Un bloquage "équitable" qui affiche des pubs seulement dans certains cas sera ajouté bientôt.
it: Una modalità "equa" che mostra le pubblicità in casi accuratamente selezionati sarà presto disponibile.

# Clear Private Data footer
source: Only the selected data above will be cleared.
fr: Seulement les données ci-selectionnées seront effacées.
it: Solo quelli selezionati saranno eliminati.

source: Restore Most Visited Websites
fr: Restaurer les sites les plus visités
it: Ripristina i siti più visitati

source: All most visited websites will be shown again on the startpage.
fr: Tous les sites les plus visités seront affichés sur la page d'accueil.
it: I siti più visitati appariranno di nuovo all'apertura.

source: Reset All Subscriptions
fr: Annuler tous les abonnements
it: Annullare tutte le iscrizioni

source: Would you like to reset all your subscriptions (e.g. to Bundesliga games)?
fr: Voulez-vous annuler tous les abonnements (ex. pour les matchs de la Ligue 1) ?
it: Vuoi davvero annullare tutte le iscrizioni (per esempio, per le partite di Serie A)?

source: Help
fr: Aide
it: Supporto

source: FAQ & Support
it: FAQ & Assistenza

source: Get the best out of Cliqz
fr: Obtenir le meilleur de Cliqz
it: Sfrutta Cliqz al meglio

source: Report Website
fr: Signaler le site web
it: Segnala sito web

source: About Cliqz
fr: À propos de Cliqz
it: Su di noi

source: Rate Us
fr: Noter Cliqz
it: Valutaci

source: About
fr: À propos de nous
it: Informazioni

source: Privacy Policy
fr: Politique de confidentialité
it: Informativa sulla privacy

source: Licenses
it: Licenze

source: Limit Mobile Data Usage
fr: Limiter la consommation des données mobiles
it: Limita consumo dati mobili

# Download videos on Wi-Fi Only
source: Only download video on Wi-Fi
fr: Télécharger les vidéos seulement sur wi-fi
it: Scarica video solo con il Wi-Fi

source: Websites which are known to contain explicit content are automatically opened in Forget Tabs. Visits to such websites are therefore not saved to your history.
fr: Les sites web avec du contenu explicite seront ouvert en Mode Oubli de façon automatique et ils ne seront pas sauvegardés dans vostre historique.
it: I siti web che includono contenuti espliciti saranno aperti automaticamente in un DimentiTab e non verranno salvati nella storia.

source: No Wi-Fi Connection
fr: Aucune connection wi-fi
it: Nessuna connessione Wi-Fi

# No Wi-Fi Connection message
source: You are not connected to a Wi-Fi network and video downloads with mobile data is restricted. To change this, go to Settings > Limit Mobile Data Usage.
fr: Vous n'êtes pas connecté·e au wi-fi et le téléchargement des vidéos avec les réseaux mobiles n'est pas permis. Veuillez changer cela dans Paramètres > Limiter la consommation des données mobiles.
it: Non sei conness* a una rete wi-fi e il download di video con dati mobili è disattivato. Per attivarlo, vai su Impostazioni > Limita consumo dati mobili

source: Dismiss
fr: Annuler
it: Annulla

source: Add Connection
fr: Ajouter une connexion
it: Aggiungi connessione

# Add Connection footer
source: Connect Cliqz on your computer with Cliqz on your Android device. This will allow you to send tabs from your desktop to your mobile device. You can also directly download videos from your desktop browser to your mobile device.
fr: Connectez Cliqz sur votre ordinateur avec Cliqz sur votre dispositif Android. Ainsi, vous pourrez envoyer des onglets depuis votre ordinateur vers votre smartphone ou tablette. Vous pourrez aussi télécharger des vidéos depuis votre ordinateur vers votre dispositif.
it: Connetti Cliqz sul tuo computer con Cliqz sul tuo dispositivo Android. Questo ti permetterà di mandare tab dal desktop allo smartphone. Puoi anche scaricare dei video direttamente dal computer sullo smartphone

source: Online Connections
fr: Connexions en ligne
it: Connessioni online

source: Offline Connections
fr: Connections hors-ligne
it: Connessioni offline

source: Connecting to Desktop
fr: Connexion en cours…
it: Connessione in corso

source: Scan QR Code
fr: Lire le code QR
it: Scansiona il codice QR

source: Go to
fr: Aller
it: Vai

source: and select 'Connect' to scan the QR Code.
fr: et sélectionnez «Connect» pour lire le code QR.
it: e seleziona "Connect" per scansionare il codice QR.

source: Open Cliqz Browser
fr: Ouvrez le Navigateur Cliqz
it: Apri il browser Cliqz

# Please open Cliqz Browser on your computer (or get it from cliqz.com).
source: Open Cliqz Browser on your computer (or get it from cliqz.com).
fr: Veuillez ouvrir le Navigateur Cliqz sur votre ordinateur (ou téléchargez-le sur cliqz.com).
it: Apri il browser Cliqz sul tuo computer (o scaricalo da cliqz.com).

source: Connection Failed
fr: La connexion a échouée
it: Connessione fallita

# Sorry but devices could not be connected. Please try again.
source: Sorry, but the devices could not be connected. Please try again.
fr: Désolé, mais la connexion a échouée. Veuillez essayer à nouveau.
it: Purtroppo i dispositivi non possono essere connessi. Riprova più tardi.

source: Retry
fr: Réessayer
it: Riprova

source: Remove Connection
fr: Annuler la connexion
it: Rimuovi questa connessione

source: Rename Connection
fr: Renommer la connexion
it: Rinomina la connessione

# Prompt description
source: Enter a new name for the connection:
fr: Veuillez entrer un nouveau nom pour la connexion :
it: Scegli un nuovo nome per la connessione:

source: Connection successful
fr: La connexion a réussi
it: Connessione stabilita

source: You connected your first device! Now you are ready to send websites and YouTube videos from your computer to your mobile device.
fr: Vous avez connecté votre premier appareil ! Vous pouvez dès maintenant envoyer des onglets et des vidéos YouTube depuis Cliqz pour ordinateur à votre appareil mobile.
it: Hai connesso il tuo primo dispositivo! Ora sei pront* per inviare siti web e video YouTube dal computer al tuo smartphone

source: Allow Camera Access
fr: Permettre l’accès à l’appareil photo
it: Consenti l’accesso alla fotocamera

source: Cliqz Browser does not have access to your camera. To enable access, tap ‘Settings’ and turn on camera.
fr: Le navigateur Cliqz ne peut pas accéder à l’appareil photo. Pour permettre l’accès, cliquez sur Paramètres et activez l’appareil photo.
it: Cliqz non può accedere alla fotocamera. Per consentire l’accesso, clicca su Impostazioni e attiva la fotocamera.

source: Download YouTube videos to your Smartphone.
fr: Téléchargez les vidéos YouTube vers votre smartphone.
it: Scarica i video di Youtube sul tuo smartphone.

source: Would you like to subscribe to the {1}?
fr: {1} : voulez-vous vous abonner ?
it: {1}:vuoi ricevere le notifiche?

source: You will be notified about games, goals and important happenings of the {1}.
fr: {1}: vous recevirez des alertes sur les matchs, les buts et les info importantes.
it: {1}: riceverai notifiche sulle partite, i gol e gli avvenimenti importanti.

source: League
fr: Ligue
it: Serie

source: Team
fr: Équipe
it: Squadra

source: Game
fr: Match
it: Partita

source: Subscribe
fr: S'abonner
it: Iscriversi

source: Could not subscribe to {1}.
fr: L'abonnement à {1} a échoué.
it: Iscrizione a {1} non riuscita.

source: Activate push notification to use this feature. Go to settings to allow push notifications then retry.
fr: Il faut activer les notifications push pour utiliser cette fonction. Cliquez sur Préférences pour les activer, puis réessayez.
it: Attiva le notifiche push per questa funzione. Vai su Impostazioni per farlo e poi riprova.

source: Sorry, we encountered some technical difficulties. Please try again
fr: Désolé, il y a eu des problèmes techniques. Veuillez réessayer.
it: Spiacenti, si è verificato un problema. Riprova

source: Subscribing to {1}...
fr: Abonnement en cours ...
it: Iscrizione a {1} in corso.

source: Currently, push notifications are only received if Cliqz is active.
it: Actuellement, vous recevrez des notifications seulement quand Cliqz est active.

source: On
fr: Activé

source: Off
fr: Désactivé

source: Video Downloader
fr: Téléchargeur des vidéos
